---
layout: post
title: いよいよマイニングはスタートします。
description: 太陽光発電で余った電気をそのまま安売りするか、ビットコインのマイニングでもっと儲かるか、選択しを増やしたくこれから、東京農業大学の劉健博士と一緒に検証します。
tags: ec happinsea mining
image: assets/images/the_firs_miner.jpg
---
太陽光発電で余った電気をそのまま安売りするか、ビットコインのマイニングでもっと儲かるか、選択しを増やしたくこれから、東京農業大学の劉健博士と一緒に検証します。<br>
<br>
初期の産業向け太陽光発電に契約した方は、そろそろ契約満期に迎えるかたも増えるだろう。<br>
これから、産業向け太陽光発電に契約するとしても、2019年から18円/kwhになるとのうわさを聞いています。<br>
10%の安定な収入を狙って方は多いでしょうが、もし、これらの電気をマイニングにしたら、もっと儲かるのではと思っています。<br>
<br>
ただ、実際にどのぐらいの数字できるか、また、やっている最中、いろんな問題点にぶつけるだろうと思いますので、<br>
その検証は、これから行います。<br>
<br>
特に農地を活用した太陽光発電のことについて、劉健博士はプロですので、<br>
手を組んでもらって、主に農業者に向けて、有益な情報を提供できたらと思います。<br>
<br>
また、マイナーの導入から、メンテナンスまで、サポートできますので、ご興味のあるかたは、お気軽に問い合わせください。
